{
    "table_head": [
        {
            "title": "Disclaimer"
        }
    ],
    "table_body": [
        {
            "content": [
                "<span>The consumer farm level data/information (“<b>Information</b>”) contained in this section of the report is current and up to date Information provided by SatSure Analytics India Private Limited (“<b>SatSure</b>”) and collated by TransUnion CIBIL Limited (“<b>TUCL</b>”) of individuals (“<b>End-User</b>”). \n</span><span>By accessing and using the Information, the Members (“<b>Users</b>”) of TUCL acknowledges and accepts the following: \n</span><span>The Information in this section of the report is processed by SatSure on certain farm parameters using remote sensing and machine learning based technologies. The User understands that the Information in this section of the report are subject to risks and limitations inherent to the aforesaid technologies. The Information in this section of the report is only for the information and internal consumption of the User. The Information in this section of the report is not recommended to:  \n</span><span>(i) lend or not to lend;  \n</span><span>(ii) enter into or not to enter into any financial transaction with the End-User.  \n</span><span>The User is prohibited from any unauthorized use or dissemination or distribution of the Information in this section of the report.  \n</span><span>User hereby understands and acknowledges that the Information in this section of the report are provided to the User strictly on an “AS IS” basis. The Information in this section of the report are emulated solely on the basis of data received from Satsure and TUCL hereby specifically disclaims all representations or warranties whatsoever, express or implied, statutory or otherwise, with respect to the Information in this section of the report. \n</span><span>TUCL disclaims, without limitation, any warranty or guarantee of merchantability or fitness for a particular purpose and non-infringement of third party rights, arising from course of performance, course of dealing, or from usage of the Information in this section of the report by the User. \n</span><span>TUCL shall have no liability to any User under any law, rules or regulations or tort or otherwise for any loss, damage, cost or expense which may arise from or be incurred or suffered on account of anything (including, any delivery, access, use, reliance or sharing by the User) pertaining to the Information in this section of the report or arising in any way for facilitating the user with the Information in this section of the report.</span>"
            ]
        }
    ]
}