{
    "table_head": [
        {
            "title": "Disclaimer"
        }
    ],
    "table_body": [
        {
            "content": [
                "This “<b>Report</b>” comprises of CIBIL Consumer Credit Information Report (“<b>CIR</b>”) and Consumer Farm level data/information (“<b>Farm Details</b>”). The CIR and Farm Details (collectively referred to as “<b>Information</b>”) contained in this Report is current and up to date Information of individuals (“<b>End-User</b>”) provided by Banks and Credit Institutions (“<b>Member</b>”) and SatSure Analytics India Private. Limited (“<b>SatSure</b>”), respectively and is collated by TransUnion CIBIL Limited (“<b>TUCL</b>”).\n\n\nBy accessing and using this Report, the Member acknowledges and accepts the following:\n\nWhile TUCL takes reasonable care in preparing the Report, TUCL shall not be responsible for any errors and/or omissions caused by inaccurate or inadequate information submitted to it by its Members and SatSure. This Report is prepared by TUCL on the basis of data that has been submitted by various Members and SatSure, respectively and TUCL shall not be held liable and/ or responsible in case if there are any errors, inaccuracies in the Information so submitted to TUCL by Members or SatSure. However, TUCL shall take reasonable steps to ensure accurate reproduction of the information submitted by the Members and SatSure respectively to the extent statutorily permitted, it shall correct any such inaccuracies in the CIR. TUCL does not guarantee the accuracy, adequacy or completeness of the information and/or its suitability for any specific purpose nor is TUCL responsible for any access or reliance on the Report.\n\nThis Report is not a recommendation by TUCL to any Member to\n\n(i) lend or not to lend;\n\n(ii) enter into or not to enter into any financial transaction with the concerned individual/entity.\n\n The use of CIR in this Report is governed by the provisions of the Credit Information Companies (Regulation) Act, 2005, the Credit Information Companies Regulations, 2006, Credit Information Companies Rules, 2006 and the terms and conditions of the Operating Rules for TransUnion CIBIL and its Members.\n\nMember hereby understands and acknowledges that the Information in the Report are provided by various other Members andSatSure and collated by TUCL and that the same are provided to the Member strictly on an AS IS basis. The Information this Report is emulated solely on the basis of Information received from various Members and SatSure and that TUCL hereby specifically disclaims all representations or warranties <span class='underline'>whatsoever</span>, <span class='underline'>express</span> or implied, <span class='underline'>statutory</span> or otherwise, with respect to this Report.\n\nTUCL disclaims, without limitation, any warranty or guarantee of merchantability or fitness for a particular purpose and non-infringement of third party rights, arising from course of performance, course of dealing, or from usage of the CIR in this section of the report by the Member.\n\n TUCL shall have no liability to any Member under any law, rules or regulations or tort or otherwise for any loss, damage, cost or expense which may arise from or be incurred or suffered on account of anything (including, any delivery, access, use, reliance or sharing by the User) pertaining to the Information in this Report or arising in any way for facilitating the Member with this Report."
            ]
        }
    ]
}